<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - About';
$this->breadcrumbs=array(
	'About',
);
?>


<h1 align="right">درباره ما</h1>


<p></p>
<p></p>
<p align="right"><font color="#8634a0" size="4">  کلید آسمان سامانه ای اینترنتی برای ثبت، امتیازدهی و تشویق فعالیت های فرهنگی کودکان و نوجوانان است. این سیستم برای اجرای طرح «سفیران مسجد» فراهم گردیده است  </font> </p>

<p align="right"><font color="#8634a0" size="4">با استفاده از این سامانه می توان کودکان و نوجوانان را از همان سنین کودکی نسبت به انجام فعالیت های فرهنگی و انجام فرایض دینی ترغیب و تشویق نمود و با ثبت فعالیت هایی که در حوزه های مختلف از قبیل حضور در نماز جماعت مساجد، حضور در نماز جماعت مدرسه، داشتن اخلاق مناسب در محیط خانه و یا مدرسه و ... انجام می دهند و تخصیص امتیازات مشخص به هر کدام از این موارد، بین آنها رقابتی سالم در زمینه ی فعالیت های فرهنگی ایجاد نمود  </font> </p>

<p align="right"><font color="#8634a0" size="4">این سامانه به متولیان طرح سفیران مسجد در زمینه امتیازدهی و مدیریت امتیازها کمک می کند. همچنین به وسیله این سامانه والدین کودکان و نوجوانان و مدارس نیز به آسانی می توانند در این طرح فرهنگی دخیل باشند   </font></p>


